import Layout from '../components/Layout'
import '../styles/_theme.scss'
import './Policy.scss'

const Policy = (props) => {
    return (
      <Layout {...props} className="policy">
        <div className="policy_page">
          <div className="container-fluid">
          <h1 id="policy_header">מדיניות הפרטיות</h1>
<div>
<strong>א. הקדמה</strong><br />
<br />
 הפרטיות של המבקרים באתר שלנו חשובה לנו מאוד, ואנחנו מחויבים לשמירה עליה. המדיניות הזו מסבירה מה נעשה עם הפרטים האישיים שלכם.<br />
ההסכמה לשימוש שלנו בעוגיות בהתאם לתנאים של מדיניות זו בזמן הביקור הראשון באתר שלנו, מאפשרת לנו להשתמש בעוגיות בכל פעם שאתם מבקרים באתר.<br />
<br /><br />
<strong>ב. איסוף פרטים אישיים</strong><br />
<br />
ייתכן שהסוגים הבאים של פרטים אישיים ייאספו, יאוחסנו, ויעשה בהם שימוש:<br />
מידע על המחשב שלכם, כולל כתובת ה-IP שלכם, מיקומכם הגאוגרפי, סוג הדפדפן והגרסה שלו, ומערכת ההפעלה;<br />
מידע על הביקורים והשימוש שלכם באתר, כולל מקור ההפניה, אורך הביקור, צפיות בעמודים, ונתיבי המעבר שלכם באתר;<br />
מידע, כמו למשל כתובת הדואר האלקטרוני שלכם, שאתם מזינים בזמן ההרשמה לאתר שלנו;<br />
מידע שאתם מזינים בזמן יצירת פרופיל באתר שלנו—לדוגמה, השם שלכם, תמונות פרופיל, מגדר, יום הולדת, מצב מערכות יחסים, תחומי עניין ותחביבים, פרטי השכלה, ופרטי תעסוקה;<br />
מידע, כמו למשל השם וכתובת הדואר האלקטרוני שלכם, שאתם מזינים על מנת ליצור מנוי להודעות הדואר האלקטרוני ו/או הניוזלטר שלנו;<br />
המידע שאתם מזינים בזמן השימוש בשירותים באתר שלנו;<br />
מידע שנוצר בזמן השימוש באתר שלנו, כולל מתי, כמה, ובאילו נסיבות אתם משתמשים בו;<br />
מידע שקשור לכל דבר שאתם רוכשים, שירותים בהם אתם משתמשים, או העברות שאתם מבצעים באתר שלנו, הכולל את השם שלכם, הכתובת, מספר הטלפון, כתובת הדואר האלקטרוני, ופרטי כרטיס האשראי שלכם;<br />
מידע שאתם מפרסמים באתר שלנו בכוונה לפרסמו באינטרנט, שכולל את שם המשתמש שלכם, תמונות הפרופיל, ותוכן התגובות שלכם;<br />
מידע שנכלל במסרים שאתם שולחים לנו בדואר האלקטרוני או באמצעות האתר שלנו, כולל תוכן המסר והמטא-דאתה שלו;<br />
כל סוג אחר של פרטים אישיים שאתם שולחים אלינו.<br />
לפני שתחשפו בפנינו את הפרטים האישיים של אדם אחר, עליכם לבקש את הסכמת האדם הזה גם עבור השיתוף וגם עבור העיבוד של אותם הפרטים האישיים לפי מדיניות זו.<br />
<br /><br />
<strong>ג. שימוש בפרטים האישיים שלכם</strong><br />
<br />
בפרטים אישיים שנמסרו לנו דרך האתר שלנו ייעשה שימוש למטרות שצוינו במדיניות זו, או בעמודים הרלוונטיים שבאתר. ייתכן שנשתמש בפרטים האישיים שלכם למטרות הבאות:<br /><br />
ניהול האתר והעסק שלנו;<br />
התאמה האישית של האתר עבורכם;<br />
לאפשר לכם להשתמש בשירותים הזמינים באתר שלנו;<br />
שליחה של סחורות שרכשתם דרך האתר;<br />
אספקה של שירותים שרכשתם דרך האתר;<br />
שליחה של הצהרות, חשבונות עסקה, ותזכורות תשלום אליכם, ואיסוף תשלומים מכם.<br />
לשלוח לכם הודעות מסחריות שאינן שיווקיות;<br />
לשלוח לכם התראות בדואר אלקטרוני שביקשתם באופן ספציפי;<br />
שליחה של הניוזלטר שלנו אליכם בדואר אלקטרוני, אם ביקשתם זאת (אתם יכולים להודיע לנו בכל עת שכבר אין לכם צורך בניוזלטר);<br />
שליחה של מסרים שיווקיים שקשורים לעסק שלנו והעסקים של חברות צד ג’ שנבחרו בקפידה שלדעתנו עשויות לעניין אתכם, בדואר או, במקרים שבהם הסכמתם לכך ספציפית, בדואר האלקטרוני, או באמצעות טכנולוגיות דומות (אתם יכולים ליידע אותנו בכל עת אם אתם כבר לא מעוניינים במסרים שיווקיים);<br />
אספקה של מידע סטטיסטי בנוגע למשתמשים שלנו לצד ג’ (אבל צד ג’ זה לא יוכל לזהות אף משתמש בודד לפי המידע);<br />
טיפול בבירורים ותלונות שהוגשו על ידכם או נוגעות אליכם וקשורות לאתר שלנו;<br />
לשמור על האתר שלנו מאובטח ולמנוע הונאה;<br />
אימות של היענות לתנאי השירות המכתיבים את אופן השימוש באתר (כולל ניטור של הודעות פרטיות שנשלחו דרך שירות ההודעות הפרטיות של האתר שלנו);<br />
ושימושים אחרים.<br />
אם תמסרו לנו מידע אישי לפרסום באתר שלנו, אנחנו נפרסם את המידע ונשתמש בו בדרכים אחרות בהתאם לרישיון שתספקו לנו.<br />
<br />
ניתן להשתמש בהגדרות הפרטיות שלכם כדי להגביל את הפרסום של המידע שלכם באתר שלנו, וניתן לשנות אותן בעזרת בקרות הפרטיות שבאתר.<br />
<br />
אנחנו לא נספק את הפרטים האישיים שלכם ללא הסכמתכם לכל צד ג’ שהוא, לצורך השיווק הישיר שלו, או של כל צד ג’ אחר.<br />
<br />
<br />
<strong>ד. חשיפת פרטים אישיים</strong><br />
<br />
אנחנו עשויים למסור את הפרטים האישיים שלכם לכל אחד מהעובדים, המנהלים, המבטחים, היועצים המקצועיים, הסוכנים, הספקים, או קבלני המשנה שלנו, במידה סבירה וכנדרש למטרות המצוינות במדיניות זו.<br />
<br />
אנחנו עשויים למסור את הפרטים האישיים שלכם לכל חברה בקבוצת החברות שלנו (זה אומר כל חברות הבת שלנו, חברת הגג שלנו, וכל חברות הבת שלה) במידה סבירה וכנדרש למטרות המצוינות במדיניות זו.<br />
<br />
אנחנו עשויים למסור את הפרטים האישיים שלכם:<br />
לפי מה שנדרש מאתנו על פי חוק;<br />
בהקשר של כל הליך משפטי קיים או עתידי;<br />
על מנת לבסס, להפעיל, או להגן על זכויותינו המשפטיות (כולל אספקה של מידע לאחרים למטרות מניעת הונאה והפחתה של סיכון אשראי);<br />
לרוכש (או הרוכש הפוטנציאלי) של כל עסק או רכוש שאנחנו רוכשים (או שוקלים לרכוש);<br />
ולכל אדם שאנחנו מאמינים במידה סבירה שעשוי לפנות לבית דין או לכל רשות מוסמכת לצורך מסירה של הפרטים האישיים בהם סביר לדעתנו שאותו בית דין או רשות יורה על מסירה של פרטים אישיים אלה.<br />
למעט על פי הכתוב במדיניות זו, אנו לא נספק את הפרטים האישיים שלכם לצד ג’.<br />
<br />
<strong>ה. העברות נתונים בינלאומיות</strong><br /><br />
ייתכן שמידע שאנחנו אוספים יאוחסן, יעובד, ויועבר בין כל אחת מהמדינות בהן אנו פועלים, על מנת לאפשר לנו להשתמש במידע בהתאם למדיניות זו.<br />
ייתכן שמידע שאנחנו אוספים יועבר למדינות הבאות, להן אין חוקי הגנת נתונים התואמים את אלה הפועלים באזור הכלכלי האירופי: ארצות הברית של אמריקה, רוסיה, יפן, סין, והודו.<br />
פרטים אישיים שאתם מפרסמים באתר שלנו או מוסרים לפרסום באתר שלנו עשויים להיות זמינים, באמצעות האינטרנט, מסביב לעולם. אנחנו לא יכולים למנוע את השימוש או השימוש לרעה במידע הזה בידי אחרים.<br />
אתם מביעים הסכמה להעברות הפרטים האישיים המתוארות בסעיף ה’ זה.<br /><br />
<strong>ו. שמירת פרטים אישיים</strong><br /><br />
סעיף ו’ זה מפרט את תהליך ומדיניות שמירת הנתונים שלנו, המתוכננים לעזור להבטיח שאנחנו נענים לחובות המשפטיות שלנו הנוגעות לשמירה ולמחיקה של פרטים אישיים.<br />
פרטים אישיים שאנחנו מעבדים עבור כל מטרה או מטרות, לא יישמרו יותר מכמה שנדרש עבור מטרה או מטרות אלה.<br />
על אף ההוראות האחרות, אנו נשמור מסמכים (כולל מסמכים אלקטרוניים) המכילים נתונים אישיים:<br />
לפי מה שנדרש מאתנו על פי חוק;<br />
אם לדעתנו המסמכים עשויים להיות רלוונטיים לכל הליך משפטי מתמשך או פוטנציאלי.<br />
על מנת לבסס, להפעיל, או להגן על זכויותינו המשפטיות (כולל אספקה של מידע לאחרים למטרות מניעת הונאה והפחתה של סיכון אשראי).<br />
<br />
<strong>ז. אבטחת הפרטים האישיים שלכם</strong><br /><br />
אנחנו ננקוט משנה זהירות ארגוני וטכני סביר על מנת למנוע את האבדן, השימוש לרעה, או השינוי של הפרטים האישיים שלכם.<br />
אנחנו נאחסן את כל הפרטים האישיים שאתם מספקים בשרתים מאובטחים (המוגנים בסיסמא ובחומת אש).<br />
כל ההעברות הכספיות הממוחשבות שבוצעו דרך האתר שלנו יהיו מוגנות באמצעות טכנולוגיית הצפנה.<br />
אתם מכירים בכך שהשידור של מידע על פני האינטרנט אינו מאובטח מעצם היותו, ואנחנו ללא יכולים להבטיח שנתונים שנשלחים דרך האינטרנט יהיו מאובטחים.<br />
אתם אחראים על שמירת הסיסמא בה אתם משתמשים לקבלת גישה לאתר שלנו חסויה; אנחנו לא נבקש מכם את הסיסמא שלכם (למעט בזמן ההתחברות לאתר שלנו).<br />
<br /><strong>ח. תיקונים</strong><br />
<br />
אנחנו עשויים לעדכן מדיניות זו מעת לעת באמצעות פרסום של גרסה חדשה באתר שלנו. עליכם לבדוק את העמוד הזה מדי פעם על מנת לוודא שאתם מבינים כל שינוי שנעשה במדיניות זו. אנחנו עשויים להודיע לכם על שינויים במדיניות זו בהודעת דואר אלקטרוני או דרך מערכת ההודעות הפרטיות שבאתר שלנו.<br />
<br />
<strong>ט. הזכויות שלכם</strong><br />
<br />
אתם יכולים להורות לנו לספק לכם כל פרט מפרטיכם האישיים שאנו מחזיקים הנוגעים אליכם; <br />
אנחנו עשויים לסרב למסור פרטים אישיים שאתם מבקשים עד למידה המורשית על פי חוק.<br />
אתם יכולים להורות לנו בכל עת לא לעבד את הפרטים האישיים שלכם לצורכי שיווק.<br />
בפועל, בדרך כלל תבטאו הסכמה מראש לשימוש שלנו בפרטים האישיים שלכם למטרות שיווק, או שאנחנו נספק לכם אפשרות לבחור שלא יעשה בפרטים האישיים שלכם שימוש למטרות שיווקיות.<br />
<br />
<strong>י. אתרים צד ג’</strong><br />
<br />
האתר שלנו כולל קישורים חיצוניים, ופרטים על, אתרים צד ג’. אין לנו שליטה על, ואיננו אחראים על, מדיניות הפרטיות והנהלים של כל צד ג’.<br />
<br />
<strong>יא. עדכון מידע</strong><br />
<br />
אנא הודיעו לנו אם יש צורך לתקן או לעדכן את הפרטים האישיים שאנו מחזיקים עליכם.<br />
<br />
<strong>יב. עוגיות</strong><br />
<br />
האתר שלנו משתמש בעוגיות. עוגייה היא קובץ המכיל מזהה (מחרוזת של אותיות ומספרים) שנשלח על ידי שרת אינטרנט לדפדפן אינטרנט ומאוחסן בדפדפן. אז, המזהה נשלח בחזרה לשרת בכל פעם שהדפדפן מבקש מהשרת להציג דף אינטרנט. עוגיות יכולות להיות או עוגיות “עיקשות” או עוגיות “פעולה” (session): עוגייה עיקשת תאוחסן בדפדפן שלכם ותישאר בתוקף עד תאריך התפוגה שנקבע לה, אלא אם תימחק על ידי המשתמש לפני תאריך התפוגה; עוגיית פעולה, מאידך, תפוג בסוף זמן הגלישה הנוכחי שלכם, כשתסגרו את הדפדפן. בדרך כלל עוגיות לא כוללות מידע שמזהה משתמשים אישית, אבל פרטים אישיים שאנחנו מאחסנים הנוגעים עליכם יכולים להיות מקושרים למידע המאוחסן והמתקבל מתוך עוגיות. בחרו בניסוח המדויק אנחנו משתמשים רק בעוגיות פעולה / רק בעוגיות עיקשות / גם בעוגיות פעולה וגם בעוגיות עיקשות באתר שלנו.<br />
השמות של העוגיות בהן אנחנו משתמשים באתר שלנו, והמטרות לשמן הן בשימוש, מפורטות מטה:<br />
אנחנו משתמשים בשירותי Google Analytics ו-Adwords באתר שלנו כדי לזהות מחשב כשמשתמש כללו את כל השימושים הקיימים לעוגיות באתר שלכם מבקר באתר / לעקוב אחרי משתמשים בזמן השימוש שלהם באתר / לאפשר לנו להשתמש בעגלת קניות באתר / לשפר את נוחות השימוש באתר / לנתח את השימוש באתר / לנהל את האתר / למנוע הונאה ולשפר את האבטחה של האתר / להתאים אישית את האתר לכל משתמש / להשתמש בפרסומות ממוקדות שעשויות לעניין במיוחד משתמשים מסוימים / תארו את המטרה/ות.<br />
רוב האתרים מאפשרים לכם לסרב לשימוש בעוגיות—למשל:<br />
באינטרנט אקספלורר (גרסה 10) אתם יכולים לחסום עוגיות בעזרת הגדרות עקיפת הטיפול בעוגיות הזמינות באמצעות לחיצה על “כלים,” “אפשרויות אינטרנט,” “פרטיות,” ואז “מתקדם”;<br />
בפיירפוקס (גרסה 24) אתם יכולים לחסום את כל העוגיות באמצעות לחיצה על “כלים,” “אפשרויות,” “פרטיות,” ובחירה של “השתמש בהגדרות מותאמות אישית עבור היסטוריה” מתוך התפריט הנפתח, ואז ביטול הזימון של “קבל עוגיות מאתרים”;ובכרום (גרסה 29), אתם יכולים לחסום את כל העוגיות באמצעות כניסה לתפריט “התאמה אישית ובקרה,” ואז ללחוץ על “הגדרות,” “הצג הגדרות מתקדמות,” ו-“הגדרות תוכן,” ואז לבחור באפשרות “חסום אתרים מהגדרה של נתונים” תחת הכותרת “עוגיות.”<br />
<br />
לחסימה של כל העוגיות תהיה השפעה שלילית על נוחות השימוש של אתרים רבים. אם תחסמו עוגיות, לא תוכלו להשתמש בכל האפשרויות שבאתר שלנו.<br />
אתם יכולים למחוק עוגיות שכבר מאוחסנות במחשב שלכם—למשל:<br />
בדפדפן אינטרנט אקספלורר (גרסה 10), אתם צריכים למחוק קבצי עוגיות ידנית (תוכלו למצוא הוראות לכך בכתובת http://support.microsoft.com/kb/278835 ;<br />
בפיירפוקס (גרסה 24), אתם יכולים למחוק עוגיות באמצעות לחיצה על “כלים,” “אפשרויות,” ו-“פרטיות”, ואז לבחור “השתמש בהגדרות מותאמות אישית עבור היסטוריה”, וללחוץ על “הצג עוגיות,” ואז “הסר את כל העוגיות”;<br />
ובכרום (גרסה 29), אתם יכולים למחוק את כל העוגיות באמצעות כניסה לתפריט “התאמה אישית ובקרה,” ואז ללחוץ על “הגדרות,” “הצג הגדרות מתקדמות,” ו-“נקה נתוני גלישה,” ואז לבחור באפשרות “מחק עוגיות ונתונים אחרים של אתרים ותוספים,” ולבסוף ללחוץ “נקה נתוני גלישה.”<br />
למחיקה של עוגיות תהיה השפעה שלילית על נוחות השימוש של אתרים רבים.<br />
<br />
</div>
          </div>         
        </div>        

      </Layout>
    ) 
}
  
export default Policy
